{
  "questions": {
    "fr": {
      "Quels sont les documents nécessaires pour l'inscription ?": "Vous devez fournir une copie de votre bac, votre carte d'identité, et le formulaire d'inscription.",
      "Quand commencent les examens du semestre 1 ?": "Les examens du S1 commencent généralement début janvier.",
      "Quels sont les horaires des cours de la licence info ?": "Les cours se déroulent du lundi au jeudi, de 8h30 à 12h30.",
      "Comment s'inscrire en ligne ?": "Vous pouvez vous inscrire en ligne via le portail étudiant de l'USMBA.",
      "Où puis-je trouver les résultats des examens ?": "Les résultats des examens sont publiés sur le site web de l'université dans la section 'Résultats'.",
      "Quels sont les cours programmés le lundi matin ?": "Le lundi matin, de 8H30 à 10H20, il y a le cours **\"Data Mining (14-18)\"** avec l'enseignant Hachmoud (10H).",
      "Qui enseigne le cours Statistique inférentielle 2 et à quel moment ?": "Le cours **\"Statistique inférentielle 2 (14-21)\"** est enseigné par Qesmi (16H) le lundi de 14H30 à 16H20.",
      "Combien d'heures de TP sont prévues pour \"Systèmes de recommandation\" ?": "Il y a deux séances de TP pour **\"Systèmes de recommandation\"** :\n- Le mardi de 10H40 à 12H30 (14-24) avec Hdloud (22H).\n- Une autre séance de TP le mardi de 16H40 à 18H30 (24) avec Hdloud (2H).",
      "Quels cours ont lieu le mercredi après-midi ?": "Le mercredi après-midi, les cours sont :\n- **\"Droit, civisme et citoyen (14-21)\"** avec Chraibi (16H) de 16H40 à 18H30.\n- **\"ML avancé (20-24)\"** avec Hdloud (10H) de 14H30 à 16H20.",
      "Qui est l'enseignant du cours \"TALN\" et combien d'heures de TP sont prévues ?": "Le cours **\"TALN (14-23)\"** est enseigné par Zolzou (20H) le jeudi de 8H30 à 10H20. Il y a deux séances de TP :\n- Le jeudi de 10H40 à 12H30 (14-24) avec Zolzou (22H).\n- Une autre séance le jeudi de 16H40 à 18H30 (24) avec Zolzou (2H).",
      "Où se déroulent les cours de la licence Informatique Décisionnelle ?": "Les cours se déroulent en **salle F22** pour cette licence.",
      "Quelle est la durée totale des cours pour \"Modélisation Statistique\" ?": "Le cours **\"Modélisation Statistique (14-21)\"** a une durée totale de 16H (théorie) et 8H (TD), soit 24H au total.",
      "Quels sont les cours de langues proposés et leurs horaires ?": "- **Anglais (14-17)** : le mardi de 16H40 à 18H30 avec Ghalmat (8H).\n- **Français (14-17)** : le jeudi de 16H40 à 18H30 avec Bouchama (8H).",
      "Quels cours sont enseignés par Hachmoud ?": "Hachmoud enseigne :\n- **\"Data Mining (14-18)\"** (10H).\n- **\"Data Mining TP (14-19)\"** (12H).\n- **\"Data Mining TP (19)\"** (2H).",
      "Quel enseignant donne le cours \"Dynamique de groupes\" et combien d'heures sont prévues ?": "Le cours **\"Dynamique de groupes\"** est enseigné par Belkhou,A (6H) le jeudi de 14H30 à 16H20 et par Belkhou,A (18H) le jeudi de 16H40 à 18H30.",
      "Quels sont les cours du vendredi ?": "Le vendredi, les cours sont :\n- **\"ML avancé (19-23)\"** avec Hdloud (10H) de 8H30 à 10H20\n- **\"ML avancé TP (19-24)\"** avec Hdloud (12H) de 10H40 à 12H30",
      "Qui enseigne le droit et civisme ?": "Le cours **\"Droit, civisme et citoyen\"** est enseigné par Chraibi (16H) le mercredi de 16H40 à 18H30.",
      "Combien d'heures de cours y a-t-il pour le Data Mining ?": "Le **Data Mining** compte :\n- 10H de cours théorique\n- 12H de TP\n- 2H supplémentaires, soit un total de 24H",
      "Y a-t-il des cours le jeudi après-midi ?": "Oui, le jeudi après-midi :\n- **\"Dynamique de groupes\"** de 14H30 à 16H20\n- **\"Français\"** de 16H40 à 18H30",
      "Quelles sont les filières DUT proposées par l'EST Fès ?": "L'EST Fès propose plusieurs filières DUT telles que : Techniques de management, Génie électrique, Informatique, Génie mécanique, Génie des procédés, Réseaux et télécoms, etc.",
      "Quelles sont les licences professionnelles offertes par l'EST Fès après un Bac+2 ?": "L'EST Fès offre des licences professionnelles en : Logistique, MEEB, PIM/PIP, QAGRO, Cuir, TERREE.",
      "Quelle est la durée des études à l'EST Fès pour obtenir un DUT ?": "2 ans",
      "Où se situe l'EST Fès ?": "EST Route d'Imouzzer, BP : 2427 - Fès Maroc.",
      "Quel est le site web de l'EST Fès ?": "http://www.est-usmba.ac.ma",
      "Quel est le numéro de téléphone de l'EST Fès ?": "0535600585",
      "L'EST Fès est-elle un établissement public ou privé ?": "Établissement public",
      "Après avoir obtenu un diplôme de l'EST Fès, quelles sont les possibilités pour un étudiant ?": "Poursuite d'études (licence pro, ingénieur) ou insertion professionnelle.",
      "Combien de temps durent les études pour une licence professionnelle à l'EST Fès ?": "1 an après DUT, soit 3 ans après Bac.",
      "Quelles sont les filières DUT techniques proposées par l'EST Fès ?": "Génie électrique, Informatique, Maintenance industrielle, Réseaux et télécoms, etc.",
      "Quelles sont les filières DUT tertiaires (de gestion) proposées par l'EST Fès ?": "Techniques de management, Gestion logistique, RH, Métiers du web, etc.",
      "Qu'est-ce que la Licence en Informatique Décisionnelle à l'EST Fès ?": "C'est une formation qui vise à former des professionnels capables de gérer, analyser et valoriser les données pour aider à la prise de décision en entreprise.",
      "Quels sont les objectifs de la Licence en Informatique Décisionnelle ?": "Former des experts en gestion de données, analyse statistique, data mining, développement de tableaux de bord et solutions décisionnelles.",
      "Quels sont les débouchés de cette licence ?": "Les lauréats peuvent travailler comme analyste décisionnel, data analyst, data engineer, ou poursuivre leurs études en master.",
      "Quelles sont les conditions d'admission à la Licence Informatique Décisionnelle ?": "Être titulaire d'un DUT, DEUG, DEUST ou diplôme équivalent en spécialité Informatique.",
      "Comment s'inscrire à la licence ?": "La préinscription se fait uniquement en ligne via le site : https://www.est.usmba.ac.ma/Licences.html",
      "Quels documents faut-il fournir pour postuler ?": "Demande manuscrite, copie du bac, copie du diplôme, relevés de notes S1 à S4, copie CIN, le tout en un seul fichier PDF.",
      "Comment nommer le fichier de candidature ?": "Le fichier PDF doit porter le NOM du candidat et être joint via le formulaire en ligne.",
      "Quelle est la procédure de sélection ?": "Une présélection sur dossier suivie d'un test écrit.",
      "Sur quelles matières porte le test écrit ?": "Mathématiques (statistiques, algèbre, analyse), Informatique (algo, prog, bases de données), et Anglais.",
      "Quand commence la préinscription ?": "Du vendredi 18 au 25 octobre 2024 à 18h.",
      "Quand seront publiés les résultats de présélection ?": "À partir du lundi 28 octobre 2024 à 12h.",
      "Quand auront lieu les tests écrits ?": "Le samedi 02 novembre 2024.",
      "Quand les résultats finaux seront-ils affichés ?": "À partir du lundi 04 novembre 2024.",
      "Quand aura  l'inscription des candidats admis ?": "Les 7 et 8 novembre 2024 pour la liste principale.",
      "Quand auront lieu les inscriptions des listes d'attente ?": "À partir du lundi 11 novembre 2024.",
      "Quand les cours commencent-ils ?": "Le lundi 11 novembre 2024."
    },
    "ar": {
      "شنو هما الوثائق اللي خاصني باش نتسجل؟": "خاصك دير نسخة من الباك، نُسخة من لَكارط ناسيونال، و الفورمولير ديال التسجيل.",
      "فوقاش كيبداو امتحانات ديال السميستر اللول؟": "الامتحانات ديال S1 كيبداو عادة فبداية يناير.",
      "شنو هما الأوقات ديال قراية ديال ليسونس أنفو؟": "القراية كاتكون من الاثنين حتى الخميس، من 8 ونص حتى ل 6 ونص.",
      "كيفاش نقدر نتسجل أونلاين؟": "تقدر تدير التسجيل أونلاين من خلال البوابة ديال الطلبة ديال USMBA.",
      "فين نقدر نلقى النتائج ديال الامتحانات؟": "النتائج كيتنشروا فالموقع ديال الجامعة فالقسم ديال 'Résultats'.",
      "شنو هو الجدول ديال الاثنين الصباح؟": "فالصباح ديال الاثنين، من 8:30 حتى 10:20، كاين دورة **\"Data Mining (14-18)\"** مع الأستاذ Hachmoud (10H).",
      "شكون كيدرس \"الإحصاء الاستدلالي 2\" و فوقاش؟": "دورة **\"الإحصاء الاستدلالي 2 (14-21)\"** كتدار مع الأستاذ Qesmi (16H) يوم الاثنين من 14H30 حتى 16H20.",
      "قداش كاين من ساعات TP ل\"أنظمة التوصية\"؟": "كاين جوج حصص ديال TP ل**\"أنظمة التوصية\"**:\n- يوم الثلاث من 10H40 حتى 12H30 (14-24) مع Hdloud (22H).\n- حصة أخرى يوم الثلاث من 16H40 حتى 18H30 (24) مع Hdloud (2H).",
      "فين كتدار دروس الإعلاميات التقريرية؟": "الدروس كتدار ف**القاعة F22**.",
      "قداش كاين من ساعات ل\"النمذجة الإحصائية\"؟": "دورة **\"النمذجة الإحصائية (14-21)\"** كاين فيها 16H (نظري) و 8H (TD)، يعني 24H فالمجموع.",
      "شنو هو الجدول ديال يوم الجمعة؟": "يوم الجمعة كاين:\n- **\"ML avancé (19-23)\"** مع Hdloud (10H) من 8H30 حتى 10H20\n- **\"ML avancé TP (19-24)\"** مع Hdloud (12H) من 10H40 حتى 12H30",
      "شكون كيدرس مادة الحقوق و المواطنة؟": "مادة **\"الحقوق و المواطنة\"** كتدار مع الأستاذ Chraibi (16H) يوم الأربعاء من 16H40 حتى 18H30.",
      "ما هي مسالك دبلوم التقني العالي (DUT) التي تقدمها المدرسة العليا للتكنولوجيا بفاس؟": "تُقدم المدرسة العليا للتكنولوجيا بفاس العديد من مسالك DUT مثل: تقنيات التدبير، الهندسة الكهربائية، الإعلاميات، الهندسة الميكانيكية، هندسة العمليات، الشبكات والاتصالات، إلخ.",
      "ما هي الإجازات المهنية التي تقدمها المدرسة العليا للتكنولوجيا بفاس لحاملي شهادة باك+2؟": "تُقدّم المدرسة إجازات مهنية في: اللوجستيك، صيانة الأجهزة الطبية، الإنتاج الصناعي، جودة الصناعات الغذائية، صناعة الجلود، الطاقات المتجددة.",
      "ما هي مدة الدراسة في المدرسة العليا للتكنولوجيا بفاس للحصول على دبلوم DUT؟": "سنتان",
      "أين تقع المدرسة العليا للتكنولوجيا بفاس؟": "طريق إيموزار، ص.ب: 2427 - فاس، المغرب.",
      "ما هو الموقع الإلكتروني للمدرسة العليا للتكنولوجيا بفاس؟": "http://www.est-usmba.ac.ma",
      "ما هو رقم الهاتف الخاص بالمدرسة العليا للتكنولوجيا بفاس؟": "0535600585",
      "هل المدرسة العليا للتكنولوجيا بفاس مؤسسة عامة أم خاصة؟": "مؤسسة عمومية",
      "بعد الحصول على دبلوم من المدرسة العليا للتكنولوجيا بفاس، ما هي إمكانيات الطالب؟": "متابعة الدراسة (إجازة مهنية، سلك المهندسين) أو الاندماج في سوق الشغل.",
      "كم تستغرق مدة الدراسة للحصول على الإجازة المهنية؟": "سنة واحدة بعد DUT، أي 3 سنوات بعد البكالوريا.",
      "ما هي مسالك DUT التقنية التي تقدمها المدرسة؟": "الهندسة الكهربائية، الإعلاميات، الصيانة الصناعية، الشبكات والاتصالات، إلخ.",
      "ما هي مسالك DUT للقطاع الثالث (التخصصات التدبيرية) التي تقدمها المدرسة؟": "تقنيات التدبير، تدبير اللوجستيك، الموارد البشرية، مهن الويب، إلخ.",
      "ما هي الإجازة في المعلوميات القرارِية بالمدرسة العليا للتكنولوجيا بفاس؟": "هي تكوين يهدف إلى تأهيل مهنيين قادرين على إدارة وتحليل واستثمار المعطيات لمساعدة متخذي القرار داخل المقاولات.",
      "ما هي أهداف الإجازة في المعلوميات القرارِية؟": "تكوين خبراء في إدارة البيانات، التحليل الإحصائي، التنقيب في المعطيات، تطوير لوحات القيادة، وتطبيق حلول دعم اتخاذ القرار.",
      "ما هي آفاق هذه الإجازة؟": "العمل كمحلل قراري، محلل بيانات، مهندس بيانات، أو متابعة الدراسة في سلك الماستر.",
      "ما هي شروط الولوج إلى الإجازة؟": "الحصول على DUT، DEUG، DEUST أو شهادة معادلة بتخصص الإعلاميات.",
      "كيف يمكن التسجيل في هذه الإجازة؟": "يجب التسجيل المسبق عبر الإنترنت فقط من خلال الموقع: https://www.est.usmba.ac.ma/Licences.html",
      "ما هي الوثائق المطلوبة للترشح؟": "طلب خطي موجّه إلى السيد المدير، نسخة من شهادة البكالوريا، نسخة من الدبلوم، كشوف النقط للفصول من S1 إلى S4، نسخة من بطاقة التعريف الوطنية، تُدمج جميعها في ملف PDF واحد.",
      "كيف يجب تسمية ملف الترشح؟": "يجب أن يحمل الملف اسم المترشح ويرفَق عبر استمارة التسجيل.",
      "ما هي مراحل الانتقاء؟": "انتقاء أولي بناءً على الملف، متبوع باختبار كتابي.",
      "ما هي مواضيع الاختبار الكتابي؟": "الرياضيات (إحصاء، جبر، تحليل)، الإعلاميات (الخوارزميات، البرمجة، قواعد البيانات)، اللغة الإنجليزية.",
      "ما هو تاريخ بداية التسجيل المسبق؟": "من الجمعة 18 إلى الجمعة 25 أكتوبر 2024 على الساعة 18:00.",
      "متى سيتم الإعلان عن نتائج الانتقاء الأولي؟": "ابتداءً من يوم الإثنين 28 أكتوبر 2024 على الساعة 12:00.",
      "متى سيُجرى الامتحان الكتابي؟": "يوم السبت 2 نونبر 2024.",
      "متى سيتم الإعلان عن النتائج النهائية؟": "ابتداءً من يوم الإثنين 4 نونبر 2024.",
      "ما هي تواريخ تسجيل الناجحين في اللائحة الرئيسية؟": "الخميس 7 والجمعة 8 نونبر 2024.",
      "ما هي تواريخ تسجيل لائحة الانتظار؟": "ابتداءً من يوم الإثنين 11 نونبر 2024.",
      "متى يبدأ التكوين؟": "يوم الإثنين 11 نونبر 2024."
    }
  }
}